export default {
  title: 'เข้าสู่ระบบ',
  email: 'ที่อยู่อีเมล',
  val_data: 'กรุณาใส่อีเมล',
  val_email: 'กรุณาใส่อีเมลที่ถูกต้อง',
  password: 'รหัสผ่าน',
  val_password: 'กรุณาใส่รหัสผ่าน',
  val_min8: 'รหัสผ่านขั้นต่ำ 8 อักขระ',
  remember: 'จดจำฉัน',
  btn: 'เข้าสู่ระบบ',
  forgot: 'ลืมรหัสผ่านใช่หรือไม่',
  pass_no_match: 'รหัสผ่านไม่ถูกต้อง โปรดลองอีกครั้ง',
  email_no_match: 'อีเมลไม่ถูกต้อง โปรดลองอีกครั้ง',
  user_no_activate: 'ผู้ใช้ยังไม่เปิดใช้งาน',
  email_is_lock: 'อีเมลนี้ถูกล็อก',
  no_gmail: 'กรุณากรอกอีเมลของ google'
}
